Repository: alefiury/Speech-Synthesis-Evaluation-System
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Seu Email
es: Su Email

source: Sua Senha
es: Su Contraseña

source: Lembre-se de mim
es: Recuérdame

source: Log in
es: Iniciar sesión

source: Nome:
es: Nombre:

source: Nome
es: Nombre

source: Senha:
es: Contraseña:

source: Senha
es: Contraseña

source: Senhas diferentes
es: Contraseñas distintas

source: Repita a Senha:
es: Repita la Contraseña:

source: Repita a Senha
es: Repita la Contraseña

source: Cadastrar
es: Registrarse

source: O email já existe.
es: El email ya existe.

source: O nome de usuário já existe.
es: El nombre de usuario ya existe.

source: Senha Atual:
es: Contraseña Actual:

source: Senha Atual
es: Contraseña Actual

source: Nova Senha:
es: Nueva Contraseña:

source: Nova Senha
es: Nueva Contraseña

source: Repita a nova senha:
es: Repita la nueva contraseña:

source: Repita a Nova Senha
es: Repita la Nueva Contraseña

source: Alterar Senha
es: Cambiar Contraseña

source: Email ou senha incorreta.
es: Email o contraseña incorrecta.

source: cadastrado com sucesso!
es: registrado con éxito!

source: Cadastrado rápido criado com sucesso!
es: Registro rápido creado con éxito!

source: Senha:
es: Contraseña:

source: Senha alterada com sucesso!
es: Contraseña cambiada con éxito!

source: Senha atual incorreta
es: Contraseña actual incorrecta

source: Avaliação
es: Evaluación

source: Próximo
es: Siguiente

source: Votação concluida com sucesso
es: Votación completada con éxito

source: Avaliação de Qualidade
es: Evaluación de Calidad

source: Home
es: Inicio

source: Instruções
es: Instrucciones

source: Logout
es: Cerrar sesión

source: Qualidade
es: Calidad

source: Distorção
es: Distorsión

source: Imperceptível
es: Imperceptible

source: Boa
es: Buena

source: Apenas perceptível, mas não irritante
es: Solo perceptible, pero no irritante

source: Razoável
es: Razonable

source: Perceptível e ligeiramente irritante
es: Perceptible y ligeramente irritante

source: Irritante, mas não inutilizável
es: Irritante, pero no inutilizable

source: Ruim
es: Malo

source: Muito irritante e inutilizável
es: Muy irritante e inutilizable

source: Amostra
es: Muestra

source: Não há mais amostras a serem avaliadas. Agradecemos a sua participação!
es: No hay más muestras para evaluar. ¡Agradecemos su participación!

source: O <strong>Opinion Score (MOS)</strong> é a mais conhecida medida da qualidade de voz. É um método subjetivo de teste de qualidade. O Objetivo é avaliar a qualidade do áudio seguindo os critérios de compreensão do que está sendo falado e a presença de ruídos, que irritam/dificultam a compreensão da fala.
es: El <strong>Puntaje de Opinión (MOS)</strong> es la medida más conocida de la calidad de la voz. Es un método subjetivo de prueba de calidad. El objetivo es evaluar la calidad del audio siguiendo los criterios de comprensión de lo que se está diciendo y la presencia de ruidos, que irritan/dificultan la comprensión del habla.

source: Você como avaliador deve dar uma nota para cada áudio, as notas variam de 1 a 5, como pode ser observado na tabela abaixo:
es: Usted como evaluador debe dar una nota para cada audio, las notas varían de 1 a 5, como se puede observar en la tabla a continuación:

source: A nota 1 (Ruim) deve ser dada quando o som possuir um alto nível de distorção, sendo muito irritante e não seja possível compreender o que está sendo falado.
es: La nota 1 (Malo) debe darse cuando el sonido tenga un alto nivel de distorsión, siendo muy irritante y no sea posible comprender lo que se está diciendo.

source: A nota 2 (Pobre) deve ser dado a um áudio quando a distorção é irritante mas é possível entender o que está sendo falado.
es: La nota 2 (Pobre) debe darse a un audio cuando la distorsión es irritante pero es posible entender lo que se está diciendo.

source: A nota 3 (Razoável) deve ser atribuída a um áudio quando a distorção do sinal é perceptível e ligeiramente irritante.
es: La nota 3 (Razonable) debe asignarse a un audio cuando la distorsión de la señal es perceptible y ligeramente irritante.

source: A nota 4 (Boa) deve ser atribuída a um áudio onde a distorção é perceptível porém não é irritante.
es: La nota 4 (Buena) debe asignarse a un audio donde la distorsión es perceptible pero no es irritante.

source: A nota 5 (Excelente) deve ser atribuída para um áudio onde a distorção/ruído é imperceptível.
es: La nota 5 (Excelente) debe asignarse a un audio donde la distorsión/ruido es imperceptible.

source: Comece a avaliar
es: Comience a evaluar

source: Volume
es: Volumen

source: Reproduza o áudio abaixo para testar o seu volume. Avance quando estiver satisfeito.
es: Reproduzca el audio a continuación para probar su volumen. Avance cuando esté satisfecho.

source: Avançar
es: Avanzar

source: Cadastro Rápido
es: Registro Rápido

source: Eu concordo com os
es: Estoy de acuerdo con los

source: Termos e Condições
es: Términos y Condiciones

source: Já tem uma conta?
es: ¿Ya tiene una cuenta?

source: Log In
es: Iniciar sesión

source: Seu Cadastro Rápido
es: Su Registro Rápido

source: Não tem uma conta?
es: ¿No tiene una cuenta?

source: Cadastre-se
es: Regístrese

source: Ou realize um
es: O realice un

source: Cadastro de Usuário
es: Registro de Usuario

source: Informações ao Participante
es: Información para el Participante

source: Esta aplicaçõa <i>web</i> visa armazenar dados de opinião dos participantes a partir de uma votação embasada na característica subjetiva de qualidade auditiva. O Objetivo é que a partir de uma quantidade consideravel de votações, seja possível o cálculo de estatísticas, de modo agregado, que auxiliarão na avaliação de sistemas de síntese de fala.
es: Esta aplicación <i>web</i> tiene como objetivo almacenar datos de opinión de los participantes a partir de una votación basada en la característica subjetiva de calidad auditiva. El objetivo es que a partir de una cantidad considerable de votaciones, sea posible el cálculo de estadísticas, de manera agregada, que ayudarán en la evaluación de sistemas de síntesis de voz.

source: 2. Confidencialidade
es: 2. Confidencialidad

source: Informamos aos senhores participantes que os dados pessoais fornecidos no cadastro, como nome e email, não serão utilizados de nenhuma forma e somente servirão como identificadores únicos para melhorar a experiência de usuário e mitigar a possibilidade de que um mesmo participante avalie as amostras mais de uma vez.
es: Informamos a los señores participantes que los datos personales proporcionados en el registro, como nombre y email, no serán utilizados de ninguna forma y solo servirán como identificadores únicos para mejorar la experiencia del usuario y mitigar la posibilidad de que un mismo participante evalúe las muestras más de una vez.

source: Consentimento
es: Consentimiento

source: Eu declaro ter conhecimento das informações contidas neste documento e, adicionalmente, declaro ter compreendido o objetivo e a confidencialidade relacionadas a essa aplicação. Após reflexão e um tempo razoável, eu decidi, livre e voluntariamente, participar dessa avaliação, permitindo que meus dados sejam utilizados para fins de pesquisa cientifica/educacional. Concordo que o material e as informaçãoes obtidas relacionadas a minha pessoa possam ser publicados em aulas, congressos, eventos científicos, palestras ou periódicos científicos. Porém, não devo ser identificado por nome ou qualquer outra forma.
es: Declaro tener conocimiento de la información contenida en este documento y, adicionalmente, declaro haber comprendido el objetivo y la confidencialidad relacionadas con esta aplicación. Tras reflexionar y un tiempo razonable, decidí, libre y voluntariamente, participar en esta evaluación, permitiendo que mis datos sean utilizados para fines de investigación científica/educacional. Acepto que el material y la información obtenida relacionada con mi persona puedan ser publicados en clases, congresos, eventos científicos, charlas o revistas científicas. Sin embargo, no debo ser identificado por nombre o de cualquier otra forma.
